Repository: Anthonyy232/Nagi
Catalog: src/Nagi.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, ar_eg, ar_sa, bg_bg, bn_bd, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, ms_my, nl_nl, no_no, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sq_al, sr_cyrl_rs, sv_se, sw_ke, ta_in, th_th, tl_ph, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# SettingsPage_VolumeNormalization.Header
source: Volume Normalization (ReplayGain)
af_za: Volume Normalisering (ReplayGain)
ar_eg: تطبيع مستوى الصوت (ReplayGain)
ar_sa: تطبيع مستوى الصوت (ReplayGain)
bg_bg: Нормализиране на силата на звука (ReplayGain)
bn_bd: ভলিউম স্বাভাবিককরণ (রিপ্লেগেইন)
ca_es: Normalització de volum (ReplayGain)
cs_cz: Normalizace hlasitosti (ReplayGain)
da_dk: Lydstyrkenormalisering (ReplayGain)
de_de: Lautstärkenormalisierung (ReplayGain)
el_gr: Κανονικοποίηση Έντασης (ReplayGain)
es_mx: Normalización de volumen (ReplayGain)
et_ee: Helitugevuse normaliseerimine (ReplayGain)
fa_ir: نرمال‌سازی صدا (ReplayGain)
fi_fi: Äänenvoimakkuuden normalisointi (ReplayGain)
fr_fr: Normalisation du volume (ReplayGain)
ga_ie: Gnáthú Toirte (ReplayGain)
he_il: נורמליזציית עוצמת קול (ReplayGain)
hi_in: वॉल्यूम सामान्यीकरण (रिप्लेगेन)
hr_hr: Normalizacija glasnoće (ReplayGain)
hu_hu: Hangerő normalizálás (ReplayGain)
id_id: Normalisasi Volume (ReplayGain)
it_it: Normalizzazione volume (ReplayGain)
ja_jp: 音量正規化 (リプレイゲイン)
ko_kr: 볼륨 정규화 (ReplayGain)
lt_lt: Garso normalizavimas (ReplayGain)
ms_my: Normalisasi Kelantangan (ReplayGain)
nl_nl: Volumenormalisatie (ReplayGain)
no_no: Volumnormalisering (ReplayGain)
pa_in: ਵਾਲੀਅਮ ਨੋਰਮਲਾਈਜ਼ੇਸ਼ਨ (ਰੀਪਲੇਅਗੇਨ)
pl_pl: Normalizacja głośności (ReplayGain)
pt_pt: Normalização de Volume (ReplayGain)
ro_ro: Normalizare volum (ReplayGain)
ru_ru: Нормализация громкости (ReplayGain)
sk_sk: Normalizácia hlasitosti (ReplayGain)
sq_al: Normalizimi i volumit (ReplayGain)
sr_cyrl_rs: Нормализација јачине звука (ReplayGain)
sv_se: Volymnormalisering (ReplayGain)
sw_ke: Kurekebisha Sauti (ReplayGain)
ta_in: ஒலியளவு சீராக்கல் (ரீப்ளேகைன்)
th_th: การปรับระดับเสียงให้เท่ากัน (ReplayGain)
tl_ph: Normalisasyon ng Volume (ReplayGain)
tr_tr: Ses Düzeyi Normalizasyonu (ReplayGain)
uk_ua: Нормалізація гучності (ReplayGain)
vi_vn: Chuẩn hóa âm lượng (ReplayGain)
zh_cn: 音量标准化 (ReplayGain)
zh_tw: 音量正規化 (ReplayGain)

# SettingsPage_VolumeNormalization.Description
source: Automatically adjust volume to the standard level (-14 LUFS) to avoid sudden loudness changes.
af_za: Pas volume outomaties aan na die standaardvlak (-14 LUFS) om skielike volume-veranderings te vermy.
ar_eg: ضبط مستوى الصوت تلقائياً للمستوى القياسي (-14 LUFS) لتجنب التغيرات المفاجئة في الصوت.
ar_sa: ضبط مستوى الصوت تلقائيًا إلى المستوى القياسي (-14 LUFS) لتجنب التغيرات المفاجئة في الصوت.
bg_bg: Автоматично регулиране на силата на звука до стандартно ниво (-14 LUFS), за да се избегнат внезапни промени в силата.
bn_bd: হঠাৎ শব্দের পরিবর্তন এড়াতে ভলিউমকে স্বয়ংক্রিয়ভাবে স্ট্যান্ডার্ড স্তরে (-14 LUFS) সামঞ্জস্য করুন।
ca_es: Ajustar automàticament el volum al nivell estàndard (-14 LUFS) per evitar canvis sobtats de volum.
cs_cz: Automaticky upraví hlasitost na standardní úroveň (-14 LUFS), aby se předešlo náhlým změnám hlasitosti.
da_dk: Juster automatisk lydstyrken til standardniveauet (-14 LUFS) for at undgå pludselige ændringer i lydstyrke.
de_de: Passen Sie die Lautstärke automatisch an den Standardpegel (-14 LUFS) an, um plötzliche Lautstärkeänderungen zu vermeiden.
el_gr: Αυτόματη ρύθμιση έντασης στο τυπικό επίπεδο (-14 LUFS) για την αποφυγή ξαφνικών αλλαγών στην ένταση.
es_mx: Ajusta automáticamente el volumen al nivel estándar (-14 LUFS) para evitar cambios repentinos de sonoridad.
et_ee: Reguleerib automaatselt helitugevust standardtasemele (-14 LUFS), et vältida äkilisi helitugevuse muutusi.
fa_ir: برای جلوگیری از تغییرات ناگهانی بلندی صدا، به طور خودکار حجم صدا را به سطح استاندارد (-14 LUFS) تنظیم کنید.
fi_fi: Säädä äänenvoimakkuus automaattisesti standarditasolle (-14 LUFS) välttääksesi äkillisiä äänenvoimakkuuden muutoksia.
fr_fr: Ajuste automatiquement le volume au niveau standard (-14 LUFS) pour éviter les changements brusques de volume.
ga_ie: Coigeartaigh toirt go huathoibríoch go dtí an leibhéal caighdeánach (-14 LUFS) chun athruithe tobanna i dtobar a sheachaint.
he_il: התאם אוטומטית את עוצמת הקול לרמה הסטנדרטית (-14 LUFS) כדי למנוע שינויי עוצמת קול פתאומיים.
hi_in: अचानक वॉल्यूम में बदलाव से बचने के लिए वॉल्यूम को स्वचालित रूप से मानक स्तर (-14 LUFS) पर समायोजित करें।
hr_hr: Automatski prilagodite glasnoću na standardnu razinu (-14 LUFS) kako biste izbjegli iznenadne promjene glasnoće.
hu_hu: Automatikusan állítsa be a hangerőt a standard szintre (-14 LUFS), hogy elkerülje a hirtelen hangerőváltozásokat.
id_id: Sesuaikan volume secara otomatis ke tingkat standar (-14 LUFS) untuk menghindari perubahan kekerasan suara yang tiba-tiba.
it_it: Regola automaticamente il volume al livello standard (-14 LUFS) per evitare improvvisi cambiamenti di volume.
ja_jp: 急激な音量変化を避けるため、音量を標準レベル (-14 LUFS) に自動調整します。
ko_kr: 갑작스러운 음량 변화를 피하기 위해 볼륨을 표준 레벨(-14 LUFS)로 자동 조정합니다.
lt_lt: Automatiškai reguliuoti garsumą iki standartinio lygio (-14 LUFS), kad būtų išvengta staigių garsumo pokyčių.
ms_my: Laraskan kelantangan secara automatik ke tahap standard (-14 LUFS) untuk mengelakkan perubahan kelantangan secara tiba-tiba.
nl_nl: Pas het volume automatisch aan naar het standaardniveau (-14 LUFS) om plotselinge volumewijzigingen te voorkomen.
no_no: Juster volumet automatisk til standardnivået (-14 LUFS) for å unngå plutselige volumendringer.
pa_in: ਅਚਾਨਕ ਉੱਚੀ ਆਵਾਜ਼ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਵਾਲੀਅਮ ਨੂੰ ਸਟੈਂਡਰਡ ਪੱਧਰ (-14 LUFS) 'ਤੇ ਆਪਣੇ ਆਪ ਐਡਜਸਟ ਕਰੋ।
pl_pl: Automatycznie dostosuj głośność do standardowego poziomu (-14 LUFS), aby uniknąć nagłych zmian głośności.
pt_pt: Ajustar automaticamente o volume para o nível padrão (-14 LUFS) para evitar mudanças bruscas de volume.
ro_ro: Ajustează automat volumul la nivelul standard (-14 LUFS) pentru a evita modificările bruște de intensitate sonoră.
ru_ru: Автоматически регулировать громкость до стандартного уровня (-14 LUFS), чтобы избежать резких изменений громкости.
sk_sk: Automaticky upraví hlasitosť na štandardnú úroveň (-14 LUFS), aby sa predišlo náhlym zmenám hlasitosti.
sq_al: Rregullo automatikisht volumin në nivelin standard (-14 LUFS) për të shmangur ndryshimet e papritura të zërit.
sr_cyrl_rs: Аутоматски прилагодите јачину звука на стандардни ниво (-14 LUFS) да бисте избегли изненадне промене гласноће.
sv_se: Justera volymen automatiskt till standardnivån (-14 LUFS) för att undvika plötsliga volymförändringar.
sw_ke: Rekebisha sauti kiotomatiki kwa kiwango cha kawaida (-14 LUFS) ili kuepuka mabadiliko ya ghafla ya sauti.
ta_in: திடீர் ஒலியளவு மாற்றங்களைத் தவிர்க்க, ஒலியளவை தானாகவே நிலையான அளவிற்கு (-14 LUFS) சரிசெய்யவும்.
th_th: ปรับระดับเสียงโดยอัตโนมัติให้เป็นระดับมาตรฐาน (-14 LUFS) เพื่อหลีกเลี่ยงการเปลี่ยนแปลงความดังเสียงอย่างกะทันหัน
tl_ph: Awtomatikong ayusin ang volume sa standard na antas (-14 LUFS) upang maiwasan ang biglaang pagbabago ng lakas ng tunog.
tr_tr: Ani ses yüksekliği değişikliklerini önlemek için ses düzeyini otomatik olarak standart seviyeye (-14 LUFS) ayarlayın.
uk_ua: Автоматично налаштовувати гучність до стандартного рівня (-14 LUFS), щоб уникнути раптових змін гучності.
vi_vn: Tự động điều chỉnh âm lượng về mức tiêu chuẩn (-14 LUFS) để tránh thay đổi âm lượng đột ngột.
zh_cn: 自动将音量调整到标准水平（-14 LUFS），以避免突发的响度变化。
zh_tw: 自動將音量調整到標準水平 (-14 LUFS)，以避免突然的音量變化。

# SettingsPage_Equalizer.Text
source: Audio Equalizer
af_za: Oudio Equalizer
ar_eg: موازن الصوت
ar_sa: موازن الصوت
bg_bg: Аудио еквалайзер
bn_bd: অডিও ইকুয়ালাইজার
ca_es: Equalitzador d'àudio
cs_cz: Audio ekvalizér
el_gr: Ισοσταθμιστής Ήχου
es_mx: Ecualizador de audio
et_ee: Audio ekvalaiser
fa_ir: اکولایزر صوتی
fi_fi: Äänen taajuuskorjain
fr_fr: Égaliseur audio
ga_ie: Cothromóir Fuaime
he_il: אקולייזר שמע
hi_in: ऑडियो इक्वलाइज़र
hr_hr: Audio ekvilajzer
id_id: Ekualiser Audio
it_it: Equalizzatore audio
ja_jp: オーディオイコライザー
ko_kr: 오디오 이퀄라이저
lt_lt: Garso ekvalaizeris
ms_my: Penyama Audio
no_no: Lydutjevner
pa_in: ਆਡੀਓ ਇਕੁਲਾਈਜ਼ਰ
pl_pl: Korektor audio
pt_pt: Equalizador de Áudio
ro_ro: Egalizator audio
ru_ru: Аудио эквалайзер
sk_sk: Zvukový ekvalizér
sq_al: Barazues zëri
sr_cyrl_rs: Аудио еквилајзер
sv_se: Ljudutjämnare
sw_ke: Kipima Sauti
ta_in: ஆடியோ சமநிலைப்படுத்தி
th_th: อีควอไลเซอร์เสียง
tr_tr: Ses Ekolayzır
uk_ua: Аудіоеквалайзер
vi_vn: Bộ cân bằng âm thanh
zh_cn: 音频均衡器
zh_tw: 音訊等化器

# SettingsPage_ResetEqualizer.Content
source: Reset to default
af_za: Stel terug na verstek
ar_eg: ارجع للوضع الافتراضى
ar_sa: إعادة تعيين إلى الافتراضي
bg_bg: Нулиране до подразбиране
bn_bd: ডিফল্টে রিসেট করুন
ca_es: Restablir valors predeterminats
cs_cz: Obnovit výchozí
da_dk: Nulstil til standard
de_de: Auf Standard zurücksetzen
el_gr: Επαναφορά στην προεπιλογή
es_mx: Restablecer a valores predeterminados
et_ee: Lähtesta vaikeväärtusele
fa_ir: بازنشانی به حالت پیش‌فرض
fi_fi: Palauta oletus
fr_fr: Rétablir par défaut
ga_ie: Athshocraigh go réamhshocrú
he_il: אפס לברירת מחדל
hi_in: डिफ़ॉल्ट पर रीसेट करें
hr_hr: Vrati na zadano
hu_hu: Visszaállítás alapértelmezettre
id_id: Atur ulang ke default
it_it: Ripristina predefinite
ja_jp: デフォルトにリセット
ko_kr: 기본값으로 재설정
lt_lt: Atkurti numatytuosius nustatymus
ms_my: Tetapkan semula kepada lalai
nl_nl: Standaard instellen
no_no: Tilbakestill til standard
pa_in: ਮੂਲ ਤੇ ਰੀਸੈਟ ਕਰੋ
pl_pl: Przywróć domyślne
pt_pt: Restaurar predefinições
ro_ro: Resetează la valorile implicite
ru_ru: Сбросить до значений по умолчанию
sk_sk: Obnoviť predvolené
sq_al: Rivendos në parazgjedhje
sr_cyrl_rs: Ресетуј на подразумевано
sv_se: Återställ till standard
sw_ke: Weka upya kuwa chaguomsingi
ta_in: இயல்புநிலைக்கு மீட்டமை
th_th: รีเซ็ตเป็นค่าเริ่มต้น
tl_ph: I-reset sa default
tr_tr: Varsayılana sıfırla
uk_ua: Скинути до стандартних
vi_vn: Đặt lại về mặc định
zh_cn: 重置为默认值
zh_tw: 重設為預設值

# SettingsPage_Equalizer_Preamp.Text
source: Preamp
af_za: Voorversterker
ar_eg: مضخم صوت
ar_sa: مضخم صوت أولي
bg_bg: Предусилвател
bn_bd: প্রিম্প
ca_es: Pre-amplificador
cs_cz: Předzesilovač
de_de: Vorverstärker
el_gr: Προενίσχυση
es_mx: Preamplificador
et_ee: Eelvõimendi
fa_ir: پری‌آمپ
fi_fi: Esivahvistin
fr_fr: Préampli
ga_ie: Réamh-aimplitheoir
he_il: מגבר קדם
hi_in: प्रीएम्प
hr_hr: Pretpojačalo
hu_hu: Előerősítő
it_it: Preamplificatore
ja_jp: プリアンプ
ko_kr: 프리앰프
lt_lt: Išankstinis stiprintuvas
ms_my: Pra-amp
nl_nl: Voorversterker
no_no: Forforsterker
pa_in: ਪ੍ਰੀਐਂਪ
pl_pl: Przedwzmacniacz
pt_pt: Pré-amplificador
ru_ru: Предварительное усиление
sk_sk: Predzosilňovač
sq_al: Para-amplifikator
sr_cyrl_rs: Предпојачало
sv_se: Förförstärkare
ta_in: ப்ரீஅம்ப்
th_th: ปรีแอมป์
tr_tr: Ön Yükseltici
uk_ua: Передпідсилювач
vi_vn: Tiền khuếch đại
zh_cn: 前置放大器
zh_tw: 前級放大器

# SettingsPage_Equalizer_Preset_Custom.PlaceholderText
source: Custom
af_za: Pasgemaak
ar_eg: مخصص
ar_sa: مخصص
bg_bg: По избор
bn_bd: কাস্টম
ca_es: Personalitzat
cs_cz: Vlastní
da_dk: Brugerdefineret
de_de: Benutzerdefiniert
el_gr: Προσαρμοσμένο
es_mx: Personalizado
et_ee: Kohandatud
fa_ir: سفارشی
fi_fi: Mukautettu
fr_fr: Personnalisé
ga_ie: Saincheaptha
he_il: מותאם אישית
hi_in: कस्टम
hr_hr: Prilagođeno
hu_hu: Egyéni
id_id: Kustom
it_it: Personalizzato
ja_jp: カスタム
ko_kr: 사용자 지정
lt_lt: Pasirinktinis
ms_my: Tersuai
nl_nl: Aangepast
no_no: Egendefinert
pa_in: ਕਸਟਮ
pl_pl: Niestandardowe
pt_pt: Personalizado
ro_ro: Personalizat
ru_ru: Пользовательский
sk_sk: Vlastné
sq_al: Personalizuar
sr_cyrl_rs: Прилагођено
sv_se: Anpassad
sw_ke: Maalum
ta_in: தனிப்பயன்
th_th: กำหนดเอง
tr_tr: Özel
uk_ua: Спеціальний
vi_vn: Tùy chỉnh
zh_cn: 自定义
zh_tw: 自訂

# SettingsPage_CustomizePlayer.Text
source: Customize Player Controls
af_za: Pasmaak Spelerkontroles
ar_eg: تخصيص عناصر تحكم المشغل
ar_sa: تخصيص عناصر التحكم في المشغل
bg_bg: Персонализиране на контроли на плейъра
bn_bd: প্লেয়ার নিয়ন্ত্রণ কাস্টমাইজ করুন
ca_es: Personalitzar controls del reproductor
cs_cz: Přizpůsobit ovládací prvky přehrávače
da_dk: Tilpas afspillerkontroller
de_de: Player-Steuerung anpassen
el_gr: Προσαρμογή Χειριστηρίων Αναπαραγωγής
es_mx: Personalizar controles del reproductor
et_ee: Kohanda mängija juhtnuppe
fa_ir: سفارشی‌سازی کنترل‌های پخش‌کننده
fi_fi: Mukauta soittimen säätimiä
fr_fr: Personnaliser les commandes du lecteur
ga_ie: Saincheap Rialuithe Seinnteoir
he_il: התאמה אישית של פקדי הנגן
hi_in: प्लेयर नियंत्रण अनुकूलित करें
hr_hr: Prilagodi kontrole reproduktora
hu_hu: Lejátszóvezérlők testreszabása
id_id: Sesuaikan Kontrol Pemutar
it_it: Personalizza controlli lettore
ja_jp: プレイヤーコントロールをカスタマイズ
ko_kr: 플레이어 컨트롤 사용자 지정
lt_lt: Pritaikyti grotuvo valdiklius
ms_my: Sesuaikan Kawalan Pemain
nl_nl: Spelerbediening aanpassen
no_no: Tilpass spillerkontroller
pa_in: ਪਲੇਅਰ ਨਿਯੰਤਰਣਾਂ ਨੂੰ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl_pl: Dostosuj elementy sterujące odtwarzacza
pt_pt: Personalizar Controlos do Leitor
ro_ro: Personalizează controalele playerului
ru_ru: Настроить элементы управления плеером
sk_sk: Prispôsobiť ovládacie prvky prehrávača
sq_al: Personalizo kontrollet e luajtësit
sr_cyrl_rs: Прилагоди контроле плејера
sv_se: Anpassa spelarkontroller
sw_ke: Binafsisha Vidhibiti vya Kichezaji
ta_in: பிளேயர் கட்டுப்பாடுகளைத் தனிப்பயனாக்கு
th_th: ปรับแต่งการควบคุมเครื่องเล่น
tl_ph: I-customize ang Mga Kontrol ng Player
tr_tr: Oynatıcı Kontrollerini Özelleştir
uk_ua: Налаштувати елементи керування програвача
vi_vn: Tùy chỉnh điều khiển trình phát
zh_cn: 自定义播放器控件
zh_tw: 自訂播放器控制項

# SettingsPage_ResetPlayerButtons.Content
source: Reset to default
af_za: Stel terug na verstek
ar_eg: ارجع للوضع الافتراضى
ar_sa: إعادة تعيين إلى الافتراضي
bg_bg: Нулиране до подразбиране
bn_bd: ডিফল্টে রিসেট করুন
ca_es: Restablir valors predeterminats
cs_cz: Obnovit výchozí
da_dk: Nulstil til standard
de_de: Auf Standard zurücksetzen
el_gr: Επαναφορά στην προεπιλογή
es_mx: Restablecer a valores predeterminados
et_ee: Lähtesta vaikeväärtusele
fa_ir: بازنشانی به حالت پیش‌فرض
fi_fi: Palauta oletus
fr_fr: Rétablir par défaut
ga_ie: Athshocraigh go réamhshocrú
he_il: אפס לברירת מחדל
hi_in: डिफ़ॉल्ट पर रीसेट करें
hr_hr: Vrati na zadano
hu_hu: Visszaállítás alapértelmezettre
id_id: Atur ulang ke default
it_it: Ripristina predefinite
ja_jp: デフォルトにリセット
ko_kr: 기본값으로 재설정
lt_lt: Atkurti numatytuosius nustatymus
ms_my: Tetapkan semula kepada lalai
nl_nl: Standaard instellen
no_no: Tilbakestill til standard
pa_in: ਮੂਲ ਤੇ ਰੀਸੈਟ ਕਰੋ
pl_pl: Przywróć domyślne
pt_pt: Restaurar predefinições
ro_ro: Resetează la valorile implicite
ru_ru: Сбросить до значений по умолчанию
sk_sk: Obnoviť predvolené
sq_al: Rivendos në parazgjedhje
sr_cyrl_rs: Ресетуј на подразумевано
sv_se: Återställ till standard
sw_ke: Weka upya kuwa chaguomsingi
ta_in: இயல்புநிலைக்கு மீட்டமை
th_th: รีเซ็ตเป็นค่าเริ่มต้น
tl_ph: I-reset sa default
tr_tr: Varsayılana sıfırla
uk_ua: Скинути до стандартних
vi_vn: Đặt lại về mặc định
zh_cn: 重置为默认值
zh_tw: 重設為預設值

# SettingsPage_CustomizePlayer_Instructions.Text
source: Hover to toggle visibility. Drag to reorder. The divider separates center and right controls.
af_za: Beweeg oor om sigbaarheid te wissel. Sleep om te herrangskik. Die skeier skei senter- en regterkontroles.
ar_eg: مرر الماوس لتبديل الرؤية. اسحب لإعادة الترتيب. الفاصل يفصل بين عناصر التحكم الوسطى واليمنى.
ar_sa: مرر المؤشر لتبديل الرؤية. اسحب لإعادة الترتيب. الفاصل يفصل عناصر التحكم المركزية واليمنى.
bg_bg: Задръжте курсора на мишката, за да превключите видимостта. Плъзнете, за да пренаредите. Разделителят разделя централните и десните контроли.
bn_bd: দৃশ্যমানতা টগল করতে হোভার করুন। ক্রম পরিবর্তন করতে টেনে আনুন। বিভাজকটি কেন্দ্র এবং ডান নিয়ন্ত্রণগুলিকে আলাদা করে।
ca_es: Passa el ratolí per activar/desactivar la visibilitat. Arrossega per reordenar. El divisor separa els controls centrals i dretans.
cs_cz: Přejeďte myší pro přepnutí viditelnosti. Přetažením změňte pořadí. Oddělovač odděluje středové a pravé ovládací prvky.
da_dk: Hold musen over for at skifte synlighed. Træk for at omarrangere. Skillelinjen adskiller center- og højre-kontrollerne.
de_de: Darüberfahren, um die Sichtbarkeit umzuschalten. Ziehen, um neu anzuordnen. Die Trennlinie trennt die mittleren und rechten Steuerelemente.
el_gr: Περάστε το ποντίκι για εναλλαγή ορατότητας. Σύρετε για αναδιάταξη. Ο διαχωριστής διαχωρίζει τα κεντρικά και δεξιά χειριστήρια.
es_mx: Pasa el ratón para alternar la visibilidad. Arrastra para reordenar. El divisor separa los controles centrales y derechos.
et_ee: Hõljutades hiirega, saate nähtavust muuta. Lohistage ümberjärjestamiseks. Jagaja eraldab keskmisi ja parempoolseid juhtnuppe.
fa_ir: برای تغییر قابلیت مشاهده، ماوس را روی آن نگه دارید. برای مرتب‌سازی مجدد بکشید. جداکننده، کنترل‌های مرکزی و راست را از هم جدا می‌کند.
fi_fi: Vie hiiri päälle vaihtaaksesi näkyvyyttä. Vedä järjestelläksesi uudelleen. Erotin jakaa keskimmäiset ja oikeanpuoleiset säätimet.
fr_fr: Passez la souris pour basculer la visibilité. Faites glisser pour réorganiser. Le séparateur sépare les commandes centrales et droites.
ga_ie: Téigh an luch thar chun infheictheacht a athrú. Tarraing chun athordú. Scarann an deighilteoir na rialuithe lárnacha agus deas.
he_il: רחף כדי להחליף נראות. גרור כדי לסדר מחדש. המפריד מפריד בין פקדי המרכז והימני.
hi_in: दृश्यता टॉगल करने के लिए होवर करें। पुनः व्यवस्थित करने के लिए खींचें। डिवाइडर केंद्र और दाहिने नियंत्रणों को अलग करता है।
hr_hr: Zadržite pokazivač za prebacivanje vidljivosti. Povucite za preuređivanje. Razdjelnik odvaja središnje i desne kontrole.
hu_hu: Mutasson rá a láthatóság váltásához. Húzza az átrendezéshez. Az elválasztó választja el a középső és a jobb oldali vezérlőket.
id_id: Arahkan kursor untuk mengubah visibilitas. Seret untuk mengubah urutan. Pembagi memisahkan kontrol tengah dan kanan.
it_it: Passa il mouse per attivare/disattivare la visibilità. Trascina per riordinare. Il divisore separa i controlli centrali e destri.
ja_jp: ホバーで表示を切り替えます。ドラッグして並べ替えます。区切り線は中央と右のコントロールを分離します。
ko_kr: 마우스를 올리면 가시성을 전환합니다. 드래그하여 순서를 변경합니다. 구분선은 중앙 및 오른쪽 컨트롤을 분리합니다.
lt_lt: Užveskite pelės žymeklį, kad perjungtumėte matomumą. Vilkite, kad pakeistumėte tvarką. Skirtukas atskiria centrinį ir dešinįjį valdiklius.
ms_my: Hala tetikus untuk menogol keterlihatan. Seret untuk menyusun semula. Pembahagi memisahkan kawalan tengah dan kanan.
nl_nl: Beweeg de muis om de zichtbaarheid te wisselen. Sleep om opnieuw te ordenen. De scheidingslijn scheidt de midden- en rechterbedieningselementen.
no_no: Hold musepekeren over for å veksle synlighet. Dra for å endre rekkefølge. Skillelinjen skiller senter- og høyre kontroller.
pa_in: ਦਿੱਖ ਨੂੰ ਟੌਗਲ ਕਰਨ ਲਈ ਹੋਵਰ ਕਰੋ। ਮੁੜ ਕ੍ਰਮਬੱਧ ਕਰਨ ਲਈ ਖਿੱਚੋ। ਡਿਵਾਈਡਰ ਕੇਂਦਰ ਅਤੇ ਸੱਜੇ ਨਿਯੰਤਰਣਾਂ ਨੂੰ ਵੱਖ ਕਰਦਾ ਹੈ।
pl_pl: Najedź kursorem, aby przełączyć widoczność. Przeciągnij, aby zmienić kolejność. Separator oddziela elementy sterujące środkowe i prawe.
pt_pt: Passe o rato para alternar a visibilidade. Arraste para reordenar. O divisor separa os controlos central e direito.
ro_ro: Treceți cu mouse-ul pentru a comuta vizibilitatea. Trageți pentru a reordona. Separatorul împarte controalele din centru și din dreapta.
ru_ru: Наведите курсор, чтобы переключить видимость. Перетащите, чтобы изменить порядок. Разделитель отделяет центральные и правые элементы управления.
sk_sk: Podržte kurzor pre prepínanie viditeľnosti. Pretiahnite pre zmenu poradia. Oddeľovač rozdeľuje stredové a pravé ovládacie prvky.
sq_al: Vërtitni mbi të për të ndryshuar dukshmërinë. Zvarritni për të rirenditur. Ndarësi ndan kontrollet qendrore dhe të djathta.
sr_cyrl_rs: Пређите мишем да бисте пребацили видљивост. Превуците да бисте преуредили. Разделник одваја централне и десне контроле.
sv_se: Håll muspekaren över för att växla synlighet. Dra för att ändra ordning. Avdelaren separerar centrala och högra kontroller.
sw_ke: Elea ili kugeuza mwonekano. Buruta ili kupanga upya. Kigawanyiko kinatenganisha vidhibiti vya kati na vya kulia.
ta_in: காணக்கூடிய தன்மையை மாற்ற ஹோவர் செய்யவும். மறுவரிசைப்படுத்த இழுக்கவும். நடு மற்றும் வலது கட்டுப்பாடுகளை வகுப்பான் பிரிக்கிறது.
th_th: วางเมาส์เหนือปุ่มเพื่อสลับการแสดงผล ลากเพื่อจัดลำดับใหม่ ตัวแบ่งจะแยกส่วนควบคุมตรงกลางและด้านขวา
tl_ph: Mag-hover para i-toggle ang visibility. I-drag para ayusin ang pagkakasunod-sunod. Pinaghihiwalay ng divider ang mga kontrol sa gitna at kanan.
tr_tr: Görünürlüğü değiştirmek için üzerine gelin. Yeniden sıralamak için sürükleyin. Ayırıcı, orta ve sağ kontrolleri ayırır.
uk_ua: Наведіть курсор, щоб перемкнути видимість. Перетягніть, щоб змінити порядок. Роздільник відокремлює центральні та праві елементи керування.
vi_vn: Di chuột để bật/tắt hiển thị. Kéo để sắp xếp lại. Dải phân cách chia tách các điều khiển ở giữa và bên phải.
zh_cn: 悬停以切换可见性。拖动以重新排序。分隔线将中心和右侧控件分开。
zh_tw: 懸停以切換可見性。拖曳以重新排列。分隔線分隔中央和右側控制項。

# SettingsPage_CollapsablePlayer.Header
source: Collapsable player
af_za: Inklapbare speler
ar_eg: مشغل قابل للطي
ar_sa: مشغل قابل للطي
bg_bg: Свиваем плейър
bn_bd: সংকোচনযোগ্য প্লেয়ার
ca_es: Reproductor col·lapsable
cs_cz: Sklápěcí přehrávač
da_dk: Sammenklappelig afspiller
de_de: Einklappbarer Player
el_gr: Πτυσσόμενο πρόγραμμα αναπαραγωγής
es_mx: Reproductor plegable
et_ee: Kokkuvolditav mängija
fa_ir: پخش‌کننده جمع‌شونده
fi_fi: Kokoontaittuva soitin
fr_fr: Lecteur rétractable
ga_ie: Seinnteoir infhilleach
he_il: נגן מתקפל
hi_in: कोलैप्सिबल प्लेयर
hr_hr: Sklopivi reproduktor
hu_hu: Összecsukható lejátszó
id_id: Pemutar yang dapat dilipat
it_it: Lettore collassabile
ja_jp: 折りたたみ可能なプレイヤー
ko_kr: 접을 수 있는 플레이어
lt_lt: Sutraukiamas grotuvas
ms_my: Pemain boleh dilipat
nl_nl: Invouwbare speler
no_no: Sammenleggbar spiller
pa_in: ਢਹਿਣਯੋਗ ਪਲੇਅਰ
pl_pl: Odtwarzacz składany
pt_pt: Leitor recolhível
ro_ro: Player pliabil
ru_ru: Сворачиваемый плеер
sk_sk: Rozťahovateľný prehrávač
sq_al: Luajtës i palosshëm
sr_cyrl_rs: Склопиви плејер
sv_se: Hopfällbar spelare
sw_ke: Kichezaji kinachofungika
ta_in: மடிக்கக்கூடிய பிளேயர்
th_th: เครื่องเล่นที่ยุบได้
tl_ph: Collapsible na player
tr_tr: Katlanabilir oynatıcı
uk_ua: Згортається програвач
vi_vn: Trình phát có thể thu gọn
zh_cn: 可折叠播放器
zh_tw: 可折疊播放器
